tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ansible"
brew "ansible-lint"
brew "bash"
brew "bash-completion"
brew "git"
brew "gnu-sed"
brew "graphviz"
brew "jq"
brew "kustomize"
brew "mas"
brew "nmap"
brew "openconnect"
brew "p7zip"
brew "pass"
brew "pstree"
brew "scrcpy"
brew "spark"
brew "ssh-vault"
brew "telnet"
brew "tmux-xpanes"
brew "tox"
brew "vault"
brew "yamllint"
cask "android-messages"
cask "android-platform-tools"
cask "box-sync"
cask "camtwist"
cask "dashlane"
cask "docker"
cask "freecad"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "java"
cask "java11"
cask "keepassxc-beta"
cask "meld"
cask "microsoft-teams"
cask "moonlight"
cask "namebench"
cask "obs"
cask "parsec"
cask "riot"
cask "sidequest"
cask "sketchup"
cask "skype-for-business"
cask "spotify"
cask "teamviewer"
cask "turbovnc-viewer"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code-insiders"
cask "vlc"
cask "whatsapp"
cask "xmind"
cask "zoomus"
mas "com.ookla.speedtest-macos", id: 1153157709
