tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "kalw/custom-brews"
tap "minacle/chntpw"
brew "glib"
brew "python@3.9"
brew "harfbuzz"
brew "openjdk"
brew "allure"
brew "aria2"
brew "python@3.10"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bash-completion"
brew "cabextract"
brew "cdrtools"
brew "cloudflared"
brew "libidn2"
brew "openldap"
brew "curl"
brew "docker-compose", link: false
brew "dos2unix"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "ffmpeg"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "helm"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "k3d"
brew "k9s"
brew "mas"
brew "nmap"
brew "nvm"
brew "openssl@3"
brew "p7zip"
brew "paket"
brew "pstree"
brew "putty"
brew "scrcpy"
brew "speedtest-cli"
brew "telnet"
brew "terraform"
brew "tmux-xpanes"
brew "vault"
brew "wimlib"
brew "yamllint"
brew "minacle/chntpw/chntpw"
cask "adoptopenjdk"
cask "android-messages"
cask "appium"
cask "brave-browser"
cask "camo-studio"
cask "cloudflare-warp"
cask "cryptr"
cask "docker"
cask "dotnet-sdk"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "kde-connect"
cask "keybase"
cask "meld"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-teams"
cask "obs"
cask "parallels"
cask "prusaslicer"
cask "shiftit"
cask "sidequest"
cask "snagit"
cask "spotify"
cask "superslicer"
cask "teamviewer"
cask "turbovnc-viewer"
cask "ultimaker-cura"
cask "utm-beta"
cask "viber"
cask "viscosity"
cask "visual-studio-code-insiders"
cask "vlc"
cask "whatsapp"
cask "x2goclient"
cask "xmind"
cask "zoom"
mas "Hotspot Shield", id: 771076721
