tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "kalw/custom-brews"
brew "ansible-lint"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "carthage"
brew "dos2unix"
brew "git"
brew "gitlab-runner"
brew "gnu-sed"
brew "go"
brew "graphviz"
brew "jq"
brew "krb5"
brew "kubernetes-cli", link: false
brew "kustomize"
brew "mas"
brew "molecule"
brew "msktutil"
brew "nmap"
brew "nvm"
brew "openconnect"
brew "p7zip"
brew "pass"
brew "pstree"
brew "reattach-to-user-namespace"
brew "ruby"
brew "s3cmd"
brew "scrcpy"
brew "spark"
brew "speedtest-cli"
brew "ssh-vault"
brew "swiftgen"
brew "telnet"
brew "terraform"
brew "tmux-xpanes"
brew "tox"
brew "vault"
brew "yamllint"
cask "adoptopenjdk"
cask "android-messages"
cask "android-platform-tools"
cask "atlassian-companion"
cask "box-sync"
cask "brave-browser"
cask "dashlane"
cask "docker"
cask "freecad"
cask "google-chrome"
cask "google-cloud-sdk"
cask "gpg-suite-no-mail"
cask "iterm2"
cask "kde-connect"
cask "macfusion-ng"
cask "meld"
cask "microsoft-remote-desktop-beta"
cask "microsoft-office"
cask "moonlight"
cask "obs"
cask "osxfuse"
#cask "parsec"
cask "postman"
#cask "riot"
cask "shadow"
cask "shiftit"
cask "sidequest"
cask "spotify"
cask "steam"
cask "teamviewer"
cask "turbovnc-viewer"
cask "tunnelblick"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code-insiders"
cask "vlc"
cask "vnc-viewer"
cask "whatsapp"
cask "x2goclient"
cask "xmind"
cask "xquartz"
cask "zoomus"
mas "Xcode", id: 497799835
